import { ListItemText, Paper, Typography } from "@mui/material";
import React from "react";

const TableTripvolumn = () => {
  return (
    <Paper sx={{ width: "fit-content", p: 3 }}>
      <Typography>
        1 ย่านดุสิต ราชเทวี <br />
        2 ย่านสาทร ยานนาวา <br />
        3 ย่านบางพลัด คลองสาน <br />
        4 ย่านบางซื่อ ลาดพร้าว <br />
        5 ย่านดอนเมือง สายไหม <br />
        6 ย่านบางกะปิ สะพานสูง <br />
        7 ย่านคลองเตย บางนา <br />
        8 ย่านบางแค ตลิ่งชัน <br />
        9 ย่านบางขุนเทียน จอมทอง <br />
        10 ย่านมีนบุรี หนองจอก <br />
        11 ลาดกระบัง <br />
        12 ย่านนนทบุรี ปากเกร็ด <br />
        13 ย่านบางบัวทอง บางใหญ่ <br />
        14 ย่านเมืองปทุมธานี สามโคก <br />
        15 ย่านธัญบุรี ลำลูกกา <br />
        16 คลองหลวง <br />
        17 ย่านเมืองสมุทรปราการ <br />
        18 บางพลี <br />
        19 ย่านบางบ่อ บางเสาธง <br />
        20 พระสมุทรเจดีย์ พระประแดง <br />
        21 สมุทรสาคร <br />
        22 พุทธมณฑล สามพราน <br />
        23 เมืองนครปฐม นครชัยศรี <br />
        24 ฉะเชิงเทรา <br />
        25 อยุธยา
      </Typography>
    </Paper>
  );
};

export default TableTripvolumn;
